exfat-utils
ffmpeg
file-roller-nautilus
fuse-exfat
fuse-sshfs
gimp
gnome-shell-extension-dash-to-dock
gnome-shell-extension-user-theme
gnome-shell-extension-dash-to-panel
gnome-tweaks
gnome-extensions-app
gtkhash-nautilus
inkscape
krita
lm_sensors
'mozilla-fira*'
'google-roboto*'
fira-code-fonts
papirus-icon-theme
vlc
p7zip
p7zip-plugins
unzip
unrar
gparted
gimp
kdenlive
deja-dup
webp-pixbuf-loader
la-capitaine-cursor-theme
cmake
gettext
nemo
nemo-preview
nemo-fileroller
nemo-emblems
fish
util-linux-user
powerline-fonts
